<unk>	0
<s>	0
</s>	0
.	-2.62225
,	-3.16034
s	-3.76449
▁you	-3.80991
▁i	-3.83481
▁a	-4.07622
▁is	-4.08915
▁to	-4.10563
?	-4.13617
▁the	-4.1416
▁	-4.15246
▁it	-4.41737
▁not	-4.53622
▁that	-4.55864
▁and	-4.58576
!	-4.58772
▁do	-4.77541
ing	-4.92927
d	-4.9323
▁are	-4.93604
▁of	-4.94101
a	-4.97404
▁in	-4.98758
▁no	-5.00123
...	-5.03899
t	-5.0473
▁what	-5.05746
▁have	-5.14071
▁me	-5.16162
▁we	-5.18349
y	-5.19273
▁am	-5.20024
ed	-5.20636
▁this	-5.21839
e	-5.22543
I	-5.24764
n	-5.31381
i	-5.32556
▁be	-5.33201
r	-5.38022
▁my	-5.38304
u	-5.45275
▁for	-5.4677
▁know	-5.47271
▁on	-5.48496
er	-5.48945
▁so	-5.50049
-	-5.51647
m	-5.52111
p	-5.53721
▁just	-5.57351
▁oh	-5.62908
g	-5.63
o	-5.63082
▁he	-5.69726
▁will	-5.69982
▁was	-5.71349
▁your	-5.72221
▁going	-5.73575
▁s	-5.77266
▁can	-5.77439
▁okay	-5.77906
▁all	-5.78224
l	-5.84147
▁like	-5.84861
▁with	-5.86215
c	-5.86927
h	-5.87406
▁here	-5.91919
▁go	-5.92538
w	-5.92737
▁p	-5.95265
'	-5.9683
▁f	-5.99181
▁get	-5.99397
▁right	-5.99506
in	-6.0134
▁out	-6.02975
le	-6.04049
▁would	-6.04193
b	-6.04811
▁well	-6.05562
or	-6.06152
f	-6.06237
▁but	-6.07365
▁there	-6.08172
▁good	-6.08324
al	-6.11328
ar	-6.11444
▁want	-6.12087
▁about	-6.12214
k	-6.1404
▁c	-6.15854
▁up	-6.16338
▁yeah	-6.16836
▁did	-6.1902
ly	-6.20708
▁us	-6.21575
st	-6.24237
▁they	-6.24803
▁one	-6.28483
▁come	-6.29056
▁at	-6.31222
re	-6.31984
▁yes	-6.32319
▁re	-6.32519
▁think	-6.33266
▁hey	-6.33357
▁how	-6.35126
▁she	-6.36809
▁who	-6.3764
▁let	-6.38189
en	-6.39985
▁an	-6.40125
ri	-6.40298
▁b	-6.4266
on	-6.4342
▁because	-6.44961
▁if	-6.45429
▁t	-6.4571
▁ok	-6.46074
ic	-6.47032
v	-6.49832
it	-6.5052
ll	-6.5143
es	-6.51624
▁jim	-6.54731
▁her	-6.55233
at	-6.55933
▁see	-6.5675
ce	-6.5706
an	-6.57469
▁need	-6.58497
▁g	-6.58703
▁look	-6.59464
▁say	-6.61794
▁got	-6.63469
▁dwight	-6.63937
▁now	-6.64891
ir	-6.66091
▁really	-6.66095
▁or	-6.66343
▁time	-6.68055
ch	-6.6867
th	-6.70027
▁e	-6.70031
ck	-6.70099
▁pam	-6.7198
▁him	-6.72998
▁"	-6.73474
▁why	-6.73688
▁people	-6.73825
▁work	-6.74588
▁michael	-6.74651
ur	-6.75253
il	-6.75351
▁some	-6.76055
▁co	-6.76329
se	-6.76896
ent	-6.77291
et	-6.77676
▁could	-6.7823
▁uh	-6.78776
▁from	-6.79564
▁very	-6.80376
▁when	-6.83432
▁make	-6.83476
▁de	-6.83871
ow	-6.84981
▁back	-6.8545
te	-6.85571
▁ha	-6.85827
▁as	-6.85904
▁take	-6.87713
▁them	-6.91005
ke	-6.91043
ter	-6.91275
li	-6.94569
▁tell	-6.9497
▁man	-6.95879
ve	-6.96899
▁thank	-6.97129
▁mo	-6.98475
un	-6.98489
▁m	-6.99902
▁great	-7.01043
el	-7.01427
ra	-7.02
▁little	-7.02045
▁has	-7.02401
▁down	-7.02734
▁ro	-7.04176
▁should	-7.04771
▁god	-7.06298
▁been	-7.07102
▁love	-7.07699
▁sp	-7.084
▁ma	-7.08454
▁way	-7.08648
▁something	-7.09006
▁um	-7.0928
▁by	-7.09732
▁had	-7.09908
▁give	-7.10209
▁over	-7.10825
lo	-7.10892
▁please	-7.1119
▁thing	-7.11841
ng	-7.11859
▁day	-7.12338
▁does	-7.14737
▁where	-7.14806
▁con	-7.15532
pp	-7.15601
ne	-7.16486
▁then	-7.16743
▁our	-7.16882
la	-7.17402
▁office	-7.17674
▁car	-7.18384
▁his	-7.18431
z	-7.20301
▁st	-7.20792
▁any	-7.20964
▁off	-7.2146
age	-7.21574
▁were	-7.2269
ro	-7.23502
am	-7.2365
▁call	-7.24123
▁ba	-7.24275
ation	-7.24323
ie	-7.24556
▁guys	-7.24709
est	-7.25105
us	-7.25195
▁w	-7.25657
▁more	-7.26508
▁everybody	-7.27996
"	-7.28309
ol	-7.29392
▁cr	-7.29456
is	-7.29595
▁never	-7.29802
ion	-7.30122
end	-7.30978
▁lo	-7.31127
ment	-7.31942
ate	-7.32113
ive	-7.32572
▁bu	-7.33535
▁la	-7.34032
▁k	-7.34223
op	-7.34247
▁new	-7.34902
▁ho	-7.35711
id	-7.36015
▁alright	-7.36164
tion	-7.36983
▁mean	-7.38429
de	-7.3983
▁tr	-7.39976
▁two	-7.4101
▁stop	-7.42102
▁big	-7.42116
▁wait	-7.42509
mp	-7.42538
▁pro	-7.43909
▁feel	-7.44085
▁much	-7.44544
▁da	-7.44552
▁into	-7.45005
▁even	-7.45064
▁po	-7.45611
▁said	-7.45629
ul	-7.4593
ge	-7.46892
bo	-7.47187
."	-7.48565
▁doing	-7.48962
▁talk	-7.49092
▁guy	-7.49109
oo	-7.49703
▁gr	-7.4977
▁today	-7.49829
▁too	-7.50046
▁v	-7.5031
▁put	-7.50633
▁sorry	-7.50914
▁sc	-7.51226
ight	-7.51335
▁sh	-7.52267
▁hi	-7.52271
x	-7.5243
▁only	-7.52475
▁these	-7.52864
▁paper	-7.53129
▁ever	-7.5376
▁lot	-7.53928
ty	-7.54263
ers	-7.5449
▁li	-7.54592
▁ca	-7.54724
ting	-7.54813
ff	-7.55295
▁idea	-7.56081
▁first	-7.57129
ap	-7.57488
▁ryan	-7.57715
ee	-7.58296
ry	-7.5832
▁un	-7.58699
ity	-7.59137
ut	-7.59482
▁best	-7.60512
▁ra	-7.60706
um	-7.61507
ard	-7.6169
▁ah	-7.61779
▁wow	-7.6207
▁hu	-7.62147
ies	-7.63355
able	-7.63709
▁stanley	-7.63757
▁life	-7.63759
▁ex	-7.63843
▁thought	-7.63898
▁kind	-7.64385
man	-7.6457
ant	-7.65023
nce	-7.66373
▁find	-7.66931
ac	-7.67835
▁than	-7.68008
▁dr	-7.6806
om	-7.6808
▁hand	-7.68228
▁those	-7.6887
▁fun	-7.69392
ther	-7.69618
▁their	-7.70045
gh	-7.70371
▁dis	-7.70482
up	-7.70685
▁business	-7.70857
rt	-7.71216
▁anything	-7.72205
▁job	-7.72376
▁di	-7.72639
▁better	-7.72892
mo	-7.73024
▁n	-7.73046
▁cha	-7.7312
▁j	-7.73199
ist	-7.73485
▁phyllis	-7.73569
▁hello	-7.73574
▁real	-7.73611
▁again	-7.74259
ec	-7.7436
me	-7.75094
ine	-7.75975
▁maybe	-7.76383
ho	-7.76655
▁other	-7.77072
co	-7.77434
▁ta	-7.78836
▁sa	-7.79082
▁actually	-7.79224
▁nice	-7.79228
▁help	-7.79233
▁start	-7.80732
▁ask	-7.80815
no	-7.81395
▁name	-7.82258
▁show	-7.82324
ful	-7.82375
▁keep	-7.82929
▁fine	-7.83216
▁three	-7.83686
and	-7.83746
▁bl	-7.84214
▁bad	-7.84446
▁old	-7.84615
▁party	-7.84915
▁head	-7.85854
side	-7.86649
▁room	-7.86884
ig	-7.87241
▁things	-7.87798
▁...	-7.88319
▁which	-7.88356
▁toby	-7.88413
da	-7.88426
▁everyone	-7.89157
ever	-7.89233
:	-7.89962
▁every	-7.89962
▁na	-7.90216
▁fl	-7.90328
ta	-7.90436
▁listen	-7.90776
▁made	-7.90928
▁du	-7.91899
▁company	-7.92422
▁done	-7.92622
▁ru	-7.93986
▁kevin	-7.94095
less	-7.94413
ound	-7.94431
0	-7.95011
▁jan	-7.95125
▁year	-7.95163
▁sha	-7.95165
ance	-7.95265
to	-7.95297
ver	-7.95404
▁boo	-7.95542
▁fire	-7.96011
▁sure	-7.96048
▁oscar	-7.96659
▁after	-7.96671
▁talking	-7.96967
ster	-7.97177
les	-7.97308
▁dunder	-7.97529
ok	-7.97674
▁hear	-7.97822
if	-7.97876
5	-7.98406
▁play	-7.98409
▁ne	-7.98474
▁scott	-7.99291
▁around	-7.99303
▁check	-7.99374
▁last	-7.997
▁use	-7.99964
▁1	-8.00074
▁place	-8.00185
mi	-8.00307
▁schrute	-8.01085
▁long	-8.01252
be	-8.02322
▁always	-8.02911
▁fe	-8.03646
use	-8.03787
▁somebody	-8.03837
▁still	-8.0384
▁str	-8.03858
▁own	-8.03863
▁nothing	-8.03924
▁cool	-8.04097
▁jo	-8.04509
▁before	-8.04772
▁second	-8.04772
▁turn	-8.04775
ah	-8.04904
▁manager	-8.05716
ha	-8.06035
▁may	-8.06234
▁question	-8.06667
▁face	-8.06682
▁sales	-8.06682
▁might	-8.06838
▁-	-8.07494
▁angela	-8.07629
▁care	-8.08079
ell	-8.08108
▁most	-8.08225
▁next	-8.086
ual	-8.08682
iv	-8.09182
▁away	-8.09581
j	-8.09966
ma	-8.10197
▁else	-8.10578
▁part	-8.10669
do	-8.10898
▁try	-8.11276
▁friend	-8.12267
▁hold	-8.12588
▁hard	-8.126
▁bit	-8.13459
ble	-8.1383
▁sex	-8.14639
▁home	-8.14783
▁pre	-8.15617
▁woman	-8.15674
ish	-8.1638
▁scranton	-8.16726
▁everything	-8.16727
▁vi	-8.17055
▁hot	-8.17194
▁huh	-8.17214
he	-8.18058
▁andy	-8.18824
▁number	-8.18865
▁wrong	-8.18865
▁mifflin	-8.19258
4	-8.19952
<	-8.19952
>	-8.19952
▁'	-8.20477
--	-8.20641
ous	-8.21044
▁watch	-8.21052
▁someone	-8.21056
▁point	-8.21549
mon	-8.21805
▁being	-8.2183
▁sit	-8.2199
▁break	-8.22162
▁believe	-8.22164
▁boss	-8.22165
▁plan	-8.22197
▁night	-8.22268
▁friends	-8.22509
▁win	-8.22802
▁many	-8.23058
ary	-8.23206
▁wi	-8.23251
▁problem	-8.23286
▁together	-8.23287
▁also	-8.23288
▁baby	-8.23289
▁having	-8.2329
▁sta	-8.23767
▁five	-8.23922
▁years	-8.24127
▁eat	-8.24138
▁per	-8.24279
▁welcome	-8.24422
▁holly	-8.24425
ize	-8.24831
▁happen	-8.25014
ash	-8.25496
▁world	-8.25572
hi	-8.25707
▁getting	-8.26114
▁another	-8.26737
▁week	-8.2676
▁wanted	-8.29164
▁meredith	-8.30306
▁ya	-8.30646
▁wh	-8.31294
▁david	-8.31526
▁girl	-8.31528
out	-8.31854
▁stay	-8.32141
▁trying	-8.32439
▁run	-8.32451
▁sort	-8.32459
▁par	-8.32497
▁enough	-8.3276
▁leave	-8.3276
▁told	-8.33061
▁ready	-8.33065
▁person	-8.33789
▁myself	-8.3401
▁money	-8.34012
▁went	-8.34452
▁guess	-8.35276
▁stupid	-8.35276
▁coming	-8.35294
▁same	-8.35367
ure	-8.36138
▁left	-8.36558
▁live	-8.36818
▁hour	-8.36889
▁thinking	-8.36973
▁mr	-8.37202
▁important	-8.37857
▁understand	-8.37857
▁happy	-8.37859
▁close	-8.37863
▁miss	-8.37868
▁exc	-8.38012
▁gra	-8.38036
ical	-8.38131
▁heart	-8.39146
▁mm	-8.39165
▁walk	-8.39174
▁kill	-8.39176
▁comp	-8.3949
▁che	-8.40057
old	-8.40635
▁act	-8.41809
▁darryl	-8.41857
▁idiot	-8.41857
▁probably	-8.41857
▁morning	-8.41857
▁under	-8.41866
▁stand	-8.42012
▁joke	-8.42015
▁whole	-8.42512
min	-8.42705
▁remember	-8.43227
▁learn	-8.43227
▁funny	-8.43233
ness	-8.43542
▁thanks	-8.43673
▁end	-8.43924
▁pretty	-8.44616
▁mmm	-8.4505
▁family	-8.46024
▁word	-8.4603
▁called	-8.46489
▁exactly	-8.47453
▁pay	-8.47502
▁deal	-8.48664
▁anyone	-8.48906
▁month	-8.48909
▁making	-8.48909
▁hit	-8.49154
▁set	-8.49452
▁move	-8.49755
port	-8.4993
00	-8.50196
ball	-8.50256
▁through	-8.50373
▁lead	-8.50374
▁tonight	-8.50395
▁desk	-8.504
hoo	-8.51223
▁chi	-8.51437
▁already	-8.51865
▁christmas	-8.51865
▁phone	-8.51866
▁serious	-8.51867
▁client	-8.51867
▁damn	-8.51871
▁pick	-8.51878
ated	-8.52815
ture	-8.52898
q	-8.53019
▁once	-8.5333
▁hmm	-8.53332
▁stuff	-8.53381
▁sign	-8.53384
▁four	-8.53386
▁pack	-8.53394
▁cut	-8.54219
▁saying	-8.55321
▁kids	-8.55435
▁die	-8.56325
▁wish	-8.56604
2	-8.57816
▁different	-8.58069
bb	-8.5809
▁dead	-8.58097
▁eye	-8.58277
▁corporate	-8.59682
▁kidding	-8.59686
▁each	-8.59689
▁true	-8.59689
▁farm	-8.59694
▁meeting	-8.59717
▁boy	-8.59727
▁high	-8.59819
▁drive	-8.59898
hmm	-8.60653
▁open	-8.61331
▁shut	-8.61489
que	-8.61605
▁happened	-8.62124
▁branch	-8.62988
▁must	-8.62995
▁game	-8.62999
▁mind	-8.63012
▁goes	-8.63697
▁fact	-8.6469
▁sounds	-8.64699
▁hope	-8.64711
▁bring	-8.64715
▁came	-8.64865
▁seen	-8.65228
▁minutes	-8.65693
▁anybody	-8.66407
▁present	-8.66411
▁buy	-8.66827
▁kid	-8.67842
▁women	-8.68161
▁lunch	-8.68162
▁erin	-8.68271
▁hate	-8.69179
▁course	-8.69948
▁sometimes	-8.69949
▁team	-8.69958
1	-8.70168
▁war	-8.71721
▁january	-8.71765
▁matter	-8.71769
tally	-8.71929
▁line	-8.72411
▁sell	-8.72491
▁attention	-8.73617
▁regional	-8.73617
▁taking	-8.73621
▁six	-8.73623
▁gone	-8.75116
▁perfect	-8.75504
▁yourself	-8.75504
▁school	-8.75504
▁movie	-8.75508
▁count	-8.75524
▁both	-8.75683
▁case	-8.75941
▁shh	-8.76438
▁birthday	-8.77427
▁kelly	-8.77429
▁found	-8.78016
land	-8.7839
ious	-8.79033
▁secret	-8.79388
▁speak	-8.79388
▁black	-8.79391
▁suck	-8.79399
▁since	-8.79401
▁luck	-8.79479
▁saw	-8.80177
▁crazy	-8.81388
▁wonder	-8.81388
▁throw	-8.81388
▁half	-8.81393
▁change	-8.81433
tract	-8.81448
▁later	-8.81861
▁special	-8.83429
▁couple	-8.8343
▁order	-8.83467
head	-8.8393
▁unti	-8.84323
▁nobody	-8.85512
▁answer	-8.85512
▁respect	-8.85599
ween	-8.85908
▁account	-8.87639
▁reason	-8.8764
▁laugh	-8.8764
▁cannot	-8.87645
▁power	-8.87656
▁seat	-8.88316
▁gift	-8.89816
▁weird	-8.89963
▁woo	-8.90158
aaa	-8.90355
▁ju	-8.91397
▁assistant	-8.92035
▁conference	-8.92035
▁drink	-8.92037
▁brain	-8.92038
▁sense	-8.92043
▁food	-8.92043
▁such	-8.92049
▁raise	-8.92067
▁blah	-8.92143
▁lose	-8.92348
▁save	-8.92486
▁read	-8.93816
▁wallace	-8.94308
▁follow	-8.94308
▁smart	-8.94309
▁ladies	-8.9431
▁yep	-8.94311
▁pass	-8.94317
▁gay	-8.9435
▁nope	-8.94419
▁salesman	-8.94424
▁free	-8.94716
▁few	-8.95024
▁ski	-8.95321
▁beautiful	-8.96634
▁jack	-8.96637
▁write	-8.9664
▁temp	-8.96646
▁ugh	-8.96658
▁mine	-8.97684
▁awesome	-8.99015
▁warehouse	-8.99015
▁super	-8.99021
▁water	-8.99025
▁personal	-8.99449
mail	-9.00354
▁surprise	-9.01454
▁tomorrow	-9.01454
▁dundie	-9.01454
▁house	-9.01635
▁hurt	-9.01664
where	-9.02373
▁date	-9.02918
▁halpert	-9.03954
▁suppose	-9.03954
▁body	-9.03954
▁class	-9.03955
▁knew	-9.03955
▁dream	-9.03956
▁shoot	-9.03972
qui	-9.04002
▁trans	-9.04315
▁while	-9.06522
▁clean	-9.06525
▁clear	-9.06528
▁sick	-9.06546
▁expect	-9.09149
▁anymore	-9.0915
▁honor	-9.09158
▁story	-9.09161
▁fall	-9.09188
▁creed	-9.0919
▁full	-9.09319
▁lu	-9.10783
▁employee	-9.11852
▁terrible	-9.11852
▁forget	-9.11883
▁yet	-9.11947
▁sea	-9.12968
time	-9.13098
▁though	-9.13996
▁absolutely	-9.1463
▁charge	-9.14632
▁worst	-9.14633
▁america	-9.14634
▁white	-9.14637
▁box	-9.14638
▁safe	-9.14675
▁jump	-9.14711
▁bill	-9.14796
▁step	-9.14899
▁decision	-9.17487
▁girlfriend	-9.17487
▁pizza	-9.17487
▁sleep	-9.17487
▁dollars	-9.17488
▁blood	-9.17489
▁consider	-9.17489
▁small	-9.17489
▁piece	-9.1749
▁dress	-9.17505
▁pull	-9.17508
▁quit	-9.1762
▁press	-9.17643
you	-9.20313
▁picture	-9.20429
▁worry	-9.20429
▁gave	-9.20438
spir	-9.20494
▁building	-9.23459
▁almost	-9.23459
▁least	-9.23459
▁seven	-9.23459
▁easy	-9.2346
▁child	-9.23462
▁catch	-9.23467
▁foot	-9.23471
▁fair	-9.23482
cial	-9.24046
▁extra	-9.26513
▁bathroom	-9.26584
▁brought	-9.26584
▁celebrat	-9.26584
▁enjoy	-9.26584
▁entire	-9.26584
▁smell	-9.26591
▁stick	-9.26592
▁train	-9.266
▁lady	-9.26612
▁store	-9.26619
▁mistake	-9.29809
▁ticket	-9.29809
▁behind	-9.2981
▁figure	-9.2981
▁worth	-9.29812
▁either	-9.29813
▁santa	-9.29826
▁shot	-9.29833
▁single	-9.2993
hhhh	-9.30085
▁hospital	-9.33143
▁teach	-9.33143
▁coffee	-9.33143
▁except	-9.33144
▁promise	-9.33145
▁broke	-9.33145
▁sabre	-9.33145
▁alone	-9.33156
▁light	-9.33174
▁trip	-9.33253
▁middle	-9.36591
▁accept	-9.36591
▁front	-9.36591
▁prison	-9.36591
▁york	-9.36591
▁decide	-9.36592
▁wedding	-9.36594
▁gabe	-9.36595
▁mouth	-9.36599
▁suit	-9.36618
▁treat	-9.36651
▁creat	-9.36695
▁20	-9.37146
point	-9.3857
▁imagine	-9.40162
▁information	-9.40162
▁freak	-9.40162
▁monkey	-9.40162
▁excellent	-9.40163
▁horse	-9.40168
▁invite	-9.4017
▁father	-9.40172
▁ride	-9.40203
▁phil	-9.40243
▁relationship	-9.43866
▁choice	-9.43866
▁favorite	-9.43867
▁quick	-9.43869
▁early	-9.43874
▁along	-9.43881
▁kiss	-9.43882
▁agree	-9.43888
▁pants	-9.43905
▁past	-9.43919
▁character	-9.47712
▁knock	-9.47713
▁punch	-9.47716
▁push	-9.4772
▁award	-9.47743
▁burn	-9.47747
▁minute	-9.49339
udge	-9.49811
▁obviously	-9.51712
▁suggest	-9.51712
▁interview	-9.51712
▁married	-9.51712
▁animal	-9.51712
▁amazing	-9.51713
▁breath	-9.51713
▁record	-9.51713
▁buddy	-9.51713
▁control	-9.51713
▁excited	-9.51715
▁karen	-9.51716
▁strong	-9.51717
▁jerk	-9.51718
▁forward	-9.5172
▁bunch	-9.5172
▁plus	-9.51721
▁trust	-9.51726
▁gentlemen	-9.55879
▁leaving	-9.55879
▁thousand	-9.55879
▁brother	-9.5588
▁improv	-9.5588
▁become	-9.55881
▁moving	-9.55893
▁magic	-9.55979
mifflin	-9.58628
spect	-9.60046
▁hundred	-9.60227
▁perform	-9.60227
▁possible	-9.60227
▁ridiculous	-9.60227
▁twenty	-9.60227
▁embarrass	-9.60227
▁goodbye	-9.60227
ability	-9.60227
▁group	-9.60229
▁children	-9.60229
▁trick	-9.60241
▁apologize	-9.64772
▁explain	-9.64772
▁literally	-9.64772
▁deserve	-9.64772
▁rabies	-9.64773
▁golden	-9.64773
▁situation	-9.64773
▁computer	-9.64776
▁advice	-9.69534
▁commit	-9.69534
▁completely	-9.69534
▁garbage	-9.69534
▁instead	-9.69534
▁jamaica	-9.69534
▁product	-9.69534
▁battle	-9.69535
▁forgot	-9.69535
▁official	-9.69535
▁chicken	-9.69535
▁doctor	-9.69535
▁attack	-9.69536
▁straight	-9.69537
▁finish	-9.69537
▁customer	-9.74534
▁voice	-9.74534
▁interesting	-9.74534
▁murder	-9.74534
▁sweet	-9.74534
▁complain	-9.74535
