<unk>	0
<s>	0
</s>	0
▁	-2.76234
.	-3.10797
e	-3.26208
t	-3.35968
a	-3.44127
i	-3.52526
s	-3.53254
,	-3.64958
d	-3.6833
o	-3.81042
y	-3.84105
m	-3.85165
u	-4.12263
n	-4.2299
▁a	-4.24146
▁i	-4.24442
▁the	-4.26443
l	-4.28801
▁you	-4.29063
r	-4.30215
h	-4.3927
▁to	-4.45557
p	-4.46072
▁is	-4.5865
?	-4.61629
er	-4.62358
▁s	-4.63472
re	-4.65192
ing	-4.68362
c	-4.74238
w	-4.79389
g	-4.80859
f	-4.8539
▁p	-4.86155
▁w	-4.94254
▁do	-4.96864
▁it	-4.96942
▁b	-4.97977
k	-5.00507
▁not	-5.02144
▁that	-5.04812
!	-5.06351
▁and	-5.06814
▁f	-5.07339
an	-5.11758
b	-5.1362
ar	-5.19788
ll	-5.19983
▁we	-5.21034
th	-5.22109
in	-5.22622
▁no	-5.23397
le	-5.24158
▁of	-5.24623
or	-5.27512
▁he	-5.29311
en	-5.31344
al	-5.34857
▁c	-5.38491
▁be	-5.41148
...	-5.41538
▁in	-5.4168
▁so	-5.43794
▁are	-5.4441
ve	-5.4466
ed	-5.44815
▁me	-5.47573
ro	-5.48383
st	-5.53904
on	-5.54487
▁what	-5.55075
▁co	-5.553
es	-5.55379
▁on	-5.55992
▁g	-5.59514
ch	-5.60065
▁have	-5.61455
v	-5.63238
▁this	-5.71124
un	-5.72234
se	-5.72475
▁go	-5.73848
▁am	-5.74884
I	-5.76063
ce	-5.76402
▁ma	-5.78327
-	-5.79666
▁my	-5.82749
▁ha	-5.85109
ke	-5.90156
▁know	-5.925
▁for	-5.92559
▁ho	-5.93762
ck	-5.941
la	-5.96574
ri	-5.97621
ly	-6.06017
▁st	-6.06495
▁just	-6.07148
ur	-6.09586
▁oh	-6.1275
▁an	-6.16007
▁was	-6.16682
▁going	-6.19367
▁will	-6.21361
▁your	-6.22697
▁can	-6.2386
▁okay	-6.25179
▁mo	-6.26637
x	-6.30932
▁all	-6.32311
ent	-6.32428
▁hi	-6.3305
j	-6.34355
▁like	-6.34469
▁with	-6.35176
'	-6.38017
▁get	-6.41012
▁here	-6.41348
▁right	-6.47623
▁want	-6.48634
tion	-6.49539
▁lo	-6.50476
▁would	-6.53643
▁but	-6.54823
▁good	-6.55061
"	-6.55453
▁out	-6.55505
▁us	-6.5609
ight	-6.59934
▁yeah	-6.6206
▁about	-6.62478
▁think	-6.65606
▁up	-6.65762
▁de	-6.66165
▁who	-6.68851
z	-6.91129
q	-7.33131
0	-7.47769
1	-8.07538
5	-8.45578
:	-8.50961
4	-8.72472
>	-8.73621
2	-8.7596
/	-8.8206
<	-8.8206
