<unk>	0
<s>	0
</s>	0
.	-2.55504
,	-3.10014
▁you	-3.74889
▁i	-3.77757
s	-3.79381
▁is	-4.02828
▁to	-4.0496
▁a	-4.06478
?	-4.0674
▁the	-4.08356
▁	-4.24412
▁it	-4.35814
▁not	-4.49087
▁that	-4.51949
▁and	-4.5249
!	-4.528
▁do	-4.7457
▁are	-4.86442
▁of	-4.86825
▁no	-4.97276
...	-4.98616
▁in	-5.01731
▁what	-5.02188
d	-5.06369
▁have	-5.09318
▁we	-5.09977
▁am	-5.1424
ing	-5.14695
▁this	-5.16641
▁me	-5.19364
I	-5.20984
▁my	-5.30833
ed	-5.36624
▁be	-5.367
▁know	-5.38374
t	-5.39052
▁for	-5.40862
-	-5.42706
i	-5.43388
▁so	-5.43415
▁on	-5.43522
e	-5.51637
a	-5.51902
y	-5.52306
▁just	-5.53498
▁oh	-5.58028
p	-5.61459
▁going	-5.62827
▁your	-5.64386
▁will	-5.6451
▁was	-5.65237
l	-5.6638
m	-5.68615
▁okay	-5.69985
▁all	-5.70351
▁can	-5.70652
▁he	-5.73166
r	-5.76975
n	-5.77913
▁like	-5.78863
o	-5.80376
▁with	-5.81817
er	-5.82544
▁go	-5.86198
▁here	-5.86798
▁right	-5.92693
'	-5.94549
b	-5.95034
▁get	-5.95974
▁there	-5.98189
▁well	-5.98544
▁good	-6.00535
▁out	-6.00693
▁would	-6.02626
▁but	-6.03006
▁want	-6.04977
u	-6.0594
c	-6.08977
le	-6.09081
▁about	-6.09182
▁up	-6.10813
g	-6.11268
▁did	-6.12469
▁yeah	-6.12775
▁they	-6.17694
▁one	-6.21034
▁at	-6.21631
in	-6.22216
▁yes	-6.24009
ly	-6.25412
▁us	-6.2548
▁hey	-6.26058
▁how	-6.27435
▁think	-6.29212
▁she	-6.30277
▁let	-6.30505
▁come	-6.31355
h	-6.32985
▁an	-6.33623
▁who	-6.34263
f	-6.35968
▁if	-6.36421
▁ok	-6.39896
or	-6.40596
▁p	-6.40775
▁because	-6.40982
▁jim	-6.48849
re	-6.51081
▁see	-6.52729
▁now	-6.52752
al	-6.53995
w	-6.54317
▁her	-6.54684
▁really	-6.56313
▁need	-6.56558
▁got	-6.57606
it	-6.59033
ar	-6.59356
▁dwight	-6.60641
▁or	-6.61307
ri	-6.62234
"	-6.64542
▁michael	-6.66774
▁why	-6.67023
▁pam	-6.68062
▁people	-6.68242
▁say	-6.69185
▁uh	-6.69452
▁"	-6.69472
ic	-6.70193
▁time	-6.70837
▁him	-6.71759
▁from	-6.74552
▁very	-6.74554
▁some	-6.74679
▁could	-6.75918
es	-6.76464
st	-6.76522
▁when	-6.7676
▁look	-6.78178
▁take	-6.81017
▁re	-6.82071
▁back	-6.82203
▁as	-6.82412
▁man	-6.83253
▁t	-6.83701
ce	-6.8435
▁them	-6.85166
at	-6.85555
▁f	-6.86162
▁work	-6.87081
an	-6.87387
ve	-6.91431
▁tell	-6.93655
▁has	-6.94063
▁de	-6.94438
▁great	-6.94619
▁little	-6.95285
en	-6.9575
▁should	-6.96291
▁thank	-6.96488
▁down	-6.96973
ch	-6.97311
▁god	-6.97844
▁been	-6.98483
ck	-6.98809
▁make	-6.9956
il	-7.00845
▁g	-7.01104
▁give	-7.01186
▁st	-7.01245
▁please	-7.01839
▁day	-7.01956
▁love	-7.02497
▁thing	-7.03027
▁does	-7.03806
▁had	-7.03816
k	-7.04606
▁way	-7.05598
▁then	-7.06187
▁something	-7.06585
et	-7.06891
▁over	-7.06971
▁c	-7.0772
▁our	-7.08508
▁um	-7.11702
ur	-7.11944
▁where	-7.12565
ter	-7.13334
▁guys	-7.15136
▁office	-7.1559
▁co	-7.16771
▁more	-7.17316
▁everybody	-7.18479
▁his	-7.18699
ow	-7.18796
▁ha	-7.18858
on	-7.19864
v	-7.20293
▁were	-7.21991
ll	-7.2238
ion	-7.225
ra	-7.22658
th	-7.22773
se	-7.23479
ent	-7.26743
▁by	-7.26761
te	-7.28383
▁alright	-7.28665
▁new	-7.28716
▁never	-7.30096
▁even	-7.31026
▁ma	-7.32307
▁call	-7.32914
▁mean	-7.33354
age	-7.33853
▁much	-7.33929
▁two	-7.3393
▁e	-7.34663
▁any	-7.35922
▁off	-7.36505
ir	-7.36542
▁stop	-7.3716
oo	-7.37844
z	-7.37869
▁con	-7.37869
▁into	-7.38233
ro	-7.38819
▁w	-7.39783
sh	-7.40292
ate	-7.40732
ke	-7.41369
▁talk	-7.41532
un	-7.41851
▁sp	-7.42146
▁only	-7.42464
ation	-7.4285
▁today	-7.43213
▁best	-7.43674
▁lot	-7.44059
us	-7.44164
▁wait	-7.44275
▁too	-7.44373
ng	-7.44655
▁ryan	-7.45371
▁ever	-7.45525
▁paper	-7.47599
ive	-7.47967
▁car	-7.47971
am	-7.48053
▁la	-7.48192
▁guy	-7.48208
▁put	-7.4831
▁big	-7.48787
▁wow	-7.48815
▁these	-7.5005
▁doing	-7.50339
▁first	-7.50456
▁said	-7.50464
▁b	-7.50629
nt	-7.5131
▁those	-7.52802
▁sorry	-7.52892
el	-7.52991
▁hi	-7.53528
▁maybe	-7.54615
▁po	-7.55578
ne	-7.56061
ment	-7.56178
▁than	-7.56395
able	-7.56819
▁ho	-7.57253
▁fun	-7.57255
▁phyllis	-7.57666
ig	-7.58347
▁hello	-7.58374
est	-7.59555
▁pro	-7.59814
x	-7.60659
▁stanley	-7.62126
▁ba	-7.62236
▁job	-7.62977
la	-7.63197
▁kind	-7.63439
ut	-7.63961
▁business	-7.641
▁life	-7.64114
▁thought	-7.64226
um	-7.64709
▁sc	-7.65125
▁bu	-7.65295
ty	-7.65772
▁mo	-7.66774
▁nice	-7.66796
is	-7.67133
▁di	-7.67141
▁v	-7.6736
▁anything	-7.68863
▁better	-7.68866
▁feel	-7.69004
▁...	-7.69026
▁actually	-7.69562
ist	-7.70253
▁ra	-7.70337
▁mi	-7.70921
▁other	-7.70975
op	-7.71479
▁listen	-7.71712
▁sh	-7.7178
▁their	-7.71932
▁real	-7.72583
tion	-7.72923
▁name	-7.73927
▁sa	-7.75145
▁find	-7.75342
▁room	-7.75378
▁bo	-7.75705
▁li	-7.75819
▁everyone	-7.76104
▁ro	-7.76347
ster	-7.76478
▁ah	-7.76797
▁help	-7.76852
▁lo	-7.76876
▁show	-7.78441
▁dis	-7.78453
▁three	-7.79128
ta	-7.79232
▁h	-7.794
▁party	-7.79477
lo	-7.79727
▁which	-7.79903
▁fine	-7.79981
rt	-7.80349
ie	-7.80378
▁keep	-7.80684
▁every	-7.81234
▁made	-7.81476
▁jan	-7.81574
▁se	-7.8184
▁toby	-7.8231
▁things	-7.82398
▁idea	-7.8243
▁old	-7.83784
▁ex	-7.83968
▁bad	-7.84546
ance	-7.8494
▁da	-7.85139
▁oscar	-7.85504
▁na	-7.85552
ant	-7.85555
▁ru	-7.85899
▁place	-7.86331
▁fire	-7.86367
▁last	-7.86515
▁k	-7.86537
ure	-7.87065
ul	-7.87347
▁head	-7.87451
▁un	-7.87508
▁kevin	-7.88004
▁company	-7.88005
▁around	-7.88008
ring	-7.88111
mo	-7.88843
▁care	-7.8912
▁ask	-7.89584
:	-7.89707
▁jo	-7.90307
▁dunder	-7.90569
▁play	-7.9057
▁still	-7.9057
▁du	-7.90586
om	-7.90933
▁sure	-7.91621
▁m	-7.91625
▁again	-7.93971
vi	-7.94041
▁n	-7.94082
ers	-7.94332
▁done	-7.94401
ap	-7.94651
▁br	-7.94866
▁nothing	-7.95035
ee	-7.95102
▁own	-7.95133
▁manager	-7.95146
▁always	-7.95903
▁check	-7.95949
▁bit	-7.96181
▁question	-7.96821
▁part	-7.97016
▁year	-7.97403
ity	-7.97793
no	-7.98234
▁friend	-7.98324
do	-7.98337
▁scott	-7.98681
▁o	-7.98982
di	-7.99043
ah	-7.99287
nk	-7.99455
ma	-7.99737
j	-8.00277
▁might	-8.00577
▁hard	-8.00622
ge	-8.0129
▁second	-8.01539
▁try	-8.02032
▁next	-8.0251
▁cool	-8.02513
▁-	-8.02672
ies	-8.02816
▁andy	-8.02996
▁long	-8.03172
▁sl	-8.03239
▁may	-8.03275
ting	-8.03431
▁hold	-8.0352
▁start	-8.04393
▁somebody	-8.0448
▁talking	-8.04583
me	-8.0472
▁schrute	-8.0548
0	-8.05597
up	-8.0572
▁point	-8.05825
ry	-8.05845
▁'	-8.06121
▁hand	-8.06336
▁else	-8.06493
▁most	-8.06677
ha	-8.07269
▁hot	-8.07345
ho	-8.07351
▁face	-8.07608
▁ta	-8.08172
▁sales	-8.08233
▁pre	-8.08391
▁use	-8.08405
▁turn	-8.08543
▁huh	-8.08548
▁sex	-8.08607
ac	-8.08794
ect	-8.08799
▁hear	-8.09548
▁home	-8.0968
▁being	-8.10081
▁angela	-8.10636
▁after	-8.10644
▁before	-8.11699
▁believe	-8.11699
▁everything	-8.117
▁boss	-8.11769
▁ca	-8.11819
▁mifflin	-8.12065
▁woman	-8.12775
▁night	-8.1321
▁cl	-8.14014
▁friends	-8.1428
ff	-8.14411
▁scranton	-8.14961
▁plan	-8.14979
ine	-8.15334
▁away	-8.15424
▁meredith	-8.16072
▁wrong	-8.16072
▁watch	-8.16072
▁having	-8.16115
▁getting	-8.16399
▁five	-8.17406
--	-8.17569
▁eat	-8.18624
ue	-8.18848
▁wanted	-8.18902
▁number	-8.19481
▁problem	-8.19481
▁money	-8.19482
ish	-8.19514
ual	-8.19555
▁someone	-8.19565
ok	-8.19728
▁understand	-8.20644
ful	-8.2091
▁fa	-8.20918
▁cr	-8.21097
▁guess	-8.2182
▁also	-8.21822
ize	-8.22009
▁happen	-8.22535
ward	-8.22706
▁person	-8.22875
>	-8.23011
▁another	-8.23011
▁baby	-8.23013
ver	-8.23362
▁many	-8.23466
▁coming	-8.23502
▁trying	-8.23737
▁stupid	-8.24216
▁world	-8.24216
▁together	-8.24216
▁thinking	-8.2469
▁win	-8.24714
and	-8.24993
▁vi	-8.2515
▁funny	-8.25466
out	-8.25471
▁end	-8.26247
▁fl	-8.26383
ard	-8.26731
▁fe	-8.27046
gh	-8.27206
▁deal	-8.27225
00	-8.27711
▁ya	-8.2788
▁welcome	-8.2792
▁miss	-8.28035
mon	-8.28094
▁th	-8.28098
▁leave	-8.29186
▁break	-8.29186
▁morning	-8.29186
▁holly	-8.29187
▁stay	-8.29191
▁under	-8.29223
be	-8.29379
▁told	-8.29423
▁sha	-8.29445
end	-8.29512
▁mm	-8.29837
▁heart	-8.30241
▁important	-8.30468
▁whole	-8.30772
▁dr	-8.31154
▁thanks	-8.31191
▁joke	-8.31859
he	-8.32281
▁mr	-8.32313
▁sort	-8.32602
▁tra	-8.32899
ell	-8.32937
▁remember	-8.33082
▁kill	-8.33084
ball	-8.33101
▁ready	-8.33329
▁years	-8.33622
to	-8.34248
▁learn	-8.34416
▁girl	-8.34416
▁app	-8.34485
▁christmas	-8.35767
▁probably	-8.35767
▁same	-8.3583
ick	-8.36086
▁mmm	-8.36359
▁ne	-8.3827
▁happy	-8.38525
▁live	-8.38734
▁whoa	-8.38928
dy	-8.39457
▁family	-8.39934
▁darryl	-8.39934
▁walk	-8.39935
▁pay	-8.39945
▁anyone	-8.39991
ted	-8.40546
ary	-8.40682
▁com	-8.40864
▁cha	-8.40877
▁enough	-8.41363
▁myself	-8.41363
▁david	-8.41363
ak	-8.41824
▁meeting	-8.41944
tch	-8.42279
▁idiot	-8.42812
▁word	-8.42815
▁cut	-8.4305
▁hit	-8.43274
▁act	-8.4328
▁tonight	-8.43533
▁die	-8.43906
man	-8.43971
▁already	-8.44282
▁exactly	-8.44282
▁left	-8.44283
▁stuff	-8.44283
▁close	-8.44287
▁stand	-8.44401
▁per	-8.44467
▁sit	-8.44678
▁hmm	-8.44705
▁bl	-8.45004
less	-8.45296
▁1	-8.45617
▁called	-8.45742
▁four	-8.45776
▁mind	-8.45781
der	-8.45804
▁meet	-8.4595
▁gr	-8.46147
old	-8.46303
▁different	-8.4729
▁through	-8.4729
▁pretty	-8.4729
making	-8.47412
ever	-8.47445
▁comp	-8.47731
ence	-8.4777
ump	-8.48248
we	-8.48519
▁run	-8.48553
ph	-8.48774
▁damn	-8.48831
▁kidding	-8.48831
▁game	-8.48833
▁wish	-8.48913
▁hate	-8.49047
▁goes	-8.4905
▁saying	-8.49257
▁move	-8.49349
▁once	-8.49557
2	-8.5
▁ju	-8.5033
▁kids	-8.50564
ated	-8.51283
▁en	-8.5197
▁anybody	-8.51978
▁lead	-8.5198
▁month	-8.51981
▁desk	-8.51988
▁pick	-8.52271
▁sn	-8.52271
ness	-8.5262
▁si	-8.52717
▁buy	-8.52926
▁corporate	-8.53591
▁sign	-8.53593
▁dead	-8.53603
▁drive	-8.5367
▁team	-8.53687
▁je	-8.53801
▁used	-8.54371
▁seen	-8.54445
ga	-8.55073
▁phone	-8.55231
▁matter	-8.55232
if	-8.554
1	-8.55443
day	-8.55801
ical	-8.56269
ugh	-8.57419
▁happened	-8.57569
▁bring	-8.58117
ous	-8.58287
land	-8.5843
▁attention	-8.58592
▁women	-8.58592
ling	-8.5885
que	-8.58945
▁ten	-8.59025
unt	-8.59199
▁pi	-8.59444
▁minutes	-8.59557
ka	-8.59886
▁each	-8.60318
▁taking	-8.60318
hmm	-8.6043
ab	-8.60498
▁sell	-8.60528
tract	-8.60616
ound	-8.61494
ning	-8.61801
one	-8.61934
▁suck	-8.62071
▁sometimes	-8.62072
▁shut	-8.62199
▁chi	-8.62225
▁both	-8.62258
▁came	-8.62449
▁true	-8.63857
▁must	-8.63858
▁high	-8.63939
▁makes	-8.64926
▁set	-8.65054
▁yourself	-8.65675
▁open	-8.65679
dge	-8.657
▁order	-8.65869
▁che	-8.66305
▁ass	-8.66566
▁nobody	-8.67526
▁branch	-8.67527
▁course	-8.67527
▁fact	-8.67531
▁six	-8.67585
▁farm	-8.6778
▁boo	-8.68713
▁sounds	-8.68973
▁looks	-8.69102
▁excuse	-8.69413
▁january	-8.69413
▁lunch	-8.69413
▁perfect	-8.69413
▁crazy	-8.69413
▁cra	-8.69435
▁laugh	-8.69478
ia	-8.69695
▁later	-8.69892
▁says	-8.70513
▁account	-8.71336
tally	-8.71418
▁times	-8.72184
▁gone	-8.7241
▁war	-8.72991
▁week	-8.73285
▁regional	-8.73297
▁secret	-8.73297
▁couple	-8.73298
▁sense	-8.73298
▁movie	-8.73299
▁present	-8.733
▁change	-8.7331
▁free	-8.73399
▁men	-8.73623
son	-8.7429
▁boy	-8.74314
▁gra	-8.74411
▁kid	-8.75078
▁awesome	-8.75297
▁kelly	-8.75298
▁erin	-8.75356
▁case	-8.75461
▁shh	-8.75667
uh	-8.75792
ving	-8.7586
side	-8.76297
▁line	-8.76422
▁such	-8.77338
▁black	-8.77339
▁since	-8.77339
▁half	-8.77342
▁hope	-8.77345
▁looking	-8.77505
▁boom	-8.77811
con	-8.7917
▁heard	-8.7918
▁beautiful	-8.79421
▁smart	-8.79421
▁special	-8.79421
▁speak	-8.79422
▁gift	-8.79424
▁raise	-8.79441
▁count	-8.7953
▁hour	-8.79556
5	-8.79566
ped	-8.80633
▁read	-8.81168
▁assistant	-8.81549
▁throw	-8.81549
▁food	-8.81552
▁forget	-8.8156
▁mine	-8.81835
fe	-8.82231
▁unti	-8.82335
▁wh	-8.82422
all	-8.82539
▁birthday	-8.83723
▁school	-8.83723
▁respect	-8.83723
▁luck	-8.83723
▁power	-8.83728
da	-8.83861
▁yep	-8.8394
▁hands	-8.84149
▁lose	-8.85708
the	-8.85789
▁dollars	-8.85945
▁answer	-8.85945
ship	-8.86054
▁found	-8.86078
▁saw	-8.86389
▁test	-8.86411
▁seat	-8.86491
▁bar	-8.86614
▁door	-8.86784
▁hell	-8.87495
▁dog	-8.88071
▁warehouse	-8.88218
▁reason	-8.88218
▁weird	-8.88289
▁personal	-8.88508
▁<	-8.89552
▁side	-8.89818
▁feeling	-8.90177
ny	-8.90209
▁sur	-8.90335
▁offer	-8.90347
▁terrible	-8.90543
▁tomorrow	-8.90543
▁drink	-8.90544
▁pass	-8.90546
▁salesman	-8.90595
▁nope	-8.90618
▁brain	-8.90692
▁card	-8.9099
oh	-8.91738
▁conference	-8.92924
▁ladies	-8.92925
▁while	-8.92926
▁clean	-8.92927
▁par	-8.93119
▁few	-8.93223
▁yet	-8.93258
▁whatever	-8.94001
▁ahh	-8.94824
▁ugh	-8.94991
▁dream	-8.95364
▁class	-8.95364
▁clear	-8.95367
▁cannot	-8.95367
▁write	-8.95368
▁blah	-8.95419
▁box	-8.95523
▁house	-8.95782
▁rep	-8.96014
<	-8.96415
▁ow	-8.96432
▁clients	-8.96822
▁though	-8.97409
▁working	-8.97624
nn	-8.9767
ber	-8.97744
ious	-8.97761
▁small	-8.97863
▁america	-8.97866
▁mose	-8.98177
▁woo	-8.98211
▁save	-8.98266
ather	-8.99067
▁bye	-9.00115
ze	-9.00374
▁enjoy	-9.00427
▁anymore	-9.00428
▁charge	-9.00428
▁super	-9.00428
▁wallace	-9.00428
▁suppose	-9.00431
▁creed	-9.00437
▁hours	-9.00608
▁far	-9.00688
▁ski	-9.00813
▁4	-9.01246
4	-9.01603
▁started	-9.01704
▁bag	-9.01836
▁ideas	-9.02521
▁between	-9.03059
▁follow	-9.03059
▁halpert	-9.03059
▁temp	-9.03059
▁safe	-9.03142
aaaa	-9.03514
▁inside	-9.03929
▁hang	-9.04028
where	-9.04331
▁eyes	-9.04453
▁cat	-9.04743
▁king	-9.04989
ease	-9.05631
ought	-9.05678
▁surprise	-9.05762
▁mother	-9.05763
▁seven	-9.05764
▁push	-9.05765
▁water	-9.05767
▁gay	-9.05784
rew	-9.05813
▁full	-9.05873
▁sick	-9.05986
▁fall	-9.06101
▁hair	-9.06184
▁mar	-9.06237
qui	-9.06269
▁calling	-9.06345
▁cur	-9.06673
▁serious	-9.08343
▁pizza	-9.08539
▁fight	-9.0854
▁york	-9.0854
▁smell	-9.0854
▁expect	-9.0854
▁worry	-9.0854
▁hurt	-9.08542
▁gave	-9.08545
▁story	-9.08546
▁weekend	-9.08576
▁packer	-9.08794
▁moment	-9.08829
▁ear	-9.09175
rry	-9.09307
▁ahead	-9.09632
nger	-9.09653
▁rest	-9.0979
▁rec	-9.09888
▁date	-9.11273
▁decision	-9.11397
▁knew	-9.11397
▁jump	-9.11402
▁dress	-9.11403
▁hug	-9.11439
▁chair	-9.11527
▁cover	-9.11596
▁park	-9.11682
ries	-9.1213
▁sound	-9.12138
time	-9.12948
▁mom	-9.12949
▁bathroom	-9.14338
▁excellent	-9.14338
▁least	-9.14338
▁figure	-9.14338
▁sleep	-9.14338
▁sabre	-9.14339
▁shoot	-9.14341
▁foot	-9.14342
▁honor	-9.14342
▁send	-9.14422
▁body	-9.14438
hhhh	-9.14604
▁5	-9.16402
▁umm	-9.17031
▁girlfriend	-9.17368
▁hospital	-9.17368
▁eight	-9.17368
▁human	-9.17369
▁blood	-9.17369
▁child	-9.17371
▁jack	-9.1746
▁quit	-9.17486
▁late	-9.17517
▁grow	-9.17529
▁stick	-9.17582
▁acc	-9.17607
▁city	-9.17664
▁against	-9.17794
▁train	-9.17877
▁sir	-9.18161
▁pen	-9.18506
▁sale	-9.19171
ties	-9.19183
ator	-9.19936
▁ja	-9.20228
▁drug	-9.20494
▁santa	-9.20496
▁white	-9.20498
▁pull	-9.20499
▁employee	-9.20509
▁trip	-9.20523
▁father	-9.20627
▁fair	-9.20675
▁roll	-9.20831
▁list	-9.20956
▁dundies	-9.21193
▁hoo	-9.21476
▁fat	-9.21757
▁asked	-9.22289
aid	-9.23652
ron	-9.23681
▁supp	-9.23715
▁absolutely	-9.23719
▁decide	-9.23719
▁except	-9.23719
▁ticket	-9.23719
▁front	-9.2372
▁light	-9.2372
▁wife	-9.2372
▁consider	-9.2372
▁carol	-9.23728
▁pants	-9.23734
▁step	-9.23744
▁store	-9.23746
▁bill	-9.23797
▁unless	-9.23807
▁book	-9.24
▁wha	-9.24561
▁bra	-9.24565
ton	-9.24662
mark	-9.24963
q	-9.2556
▁pack	-9.26754
▁imagine	-9.27052
▁mistake	-9.27052
▁worth	-9.27053
▁wedding	-9.27054
▁final	-9.27056
▁single	-9.27057
▁agree	-9.27063
▁broke	-9.27064
▁treat	-9.27066
▁alone	-9.27073
▁screw	-9.27114
▁leg	-9.27132
▁pat	-9.27133
▁lady	-9.27211
▁early	-9.2729
▁worker	-9.27295
▁lost	-9.27613
▁gun	-9.27684
line	-9.27783
▁low	-9.27821
▁cap	-9.2858
▁conv	-9.29663
you	-9.29741
▁building	-9.30501
▁either	-9.30501
▁picture	-9.30501
▁easy	-9.30501
▁gabe	-9.30503
▁along	-9.30505
▁ride	-9.30666
▁catch	-9.30702
▁seriously	-9.30746
night	-9.30875
▁bull	-9.3091
▁rock	-9.30968
▁nu	-9.32339
▁accept	-9.34072
▁amazing	-9.34072
▁coffee	-9.34072
▁suit	-9.34073
▁worst	-9.34073
▁pain	-9.34088
▁key	-9.34117
▁busy	-9.34122
▁anyway	-9.3413
▁star	-9.34144
▁wall	-9.34187
▁blow	-9.34252
▁extra	-9.37733
▁obviously	-9.37776
▁entire	-9.37776
▁computer	-9.37777
▁creat	-9.37831
▁ye	-9.38324
▁grab	-9.38335
▁client	-9.39349
▁state	-9.39482
work	-9.40186
▁wonder	-9.41594
▁almost	-9.41622
▁explain	-9.41622
▁information	-9.41622
▁trust	-9.41622
▁buddy	-9.41623
▁piece	-9.41624
▁price	-9.41625
▁improv	-9.41627
▁teach	-9.41684
▁grand	-9.41701
▁invite	-9.41706
▁bought	-9.41711
▁town	-9.41721
▁cup	-9.41987
▁fear	-9.42077
▁base	-9.42156
▁sent	-9.42188
▁minute	-9.43355
spir	-9.45454
▁choice	-9.45622
▁excited	-9.45622
▁interview	-9.45622
▁monkey	-9.45622
▁middle	-9.45622
▁promise	-9.45622
▁freak	-9.45622
▁favorite	-9.45623
▁punch	-9.45623
▁chance	-9.4563
▁breath	-9.45632
▁road	-9.45636
ible	-9.45655
▁product	-9.4566
▁spend	-9.45821
▁shall	-9.45957
▁fast	-9.46025
▁crap	-9.46547
way	-9.4655
mail	-9.47816
mifflin	-9.48348
what	-9.48361
point	-9.48463
▁difference	-9.49788
▁gentlemen	-9.49788
▁perform	-9.49788
▁truck	-9.49788
▁behind	-9.49789
▁prison	-9.49789
▁cross	-9.49789
▁children	-9.49789
▁quick	-9.49791
▁trick	-9.49791
▁egg	-9.49793
▁plus	-9.49794
▁steal	-9.49796
▁shot	-9.49797
▁past	-9.49801
▁burn	-9.49815
giving	-9.49847
olog	-9.49851
▁beep	-9.49881
▁ooh	-9.49885
▁moving	-9.49894
▁swa	-9.49897
▁touch	-9.49904
▁shake	-9.49999
▁cake	-9.50033
▁imp	-9.50161
▁eye	-9.51879
▁10	-9.53987
▁brother	-9.54136
▁leaving	-9.54136
▁relationship	-9.54136
▁animal	-9.54136
▁goodbye	-9.54136
▁future	-9.54137
▁jerk	-9.54137
▁mouth	-9.54138
▁record	-9.5414
▁health	-9.54141
▁kiss	-9.54143
▁tape	-9.54167
▁wonderful	-9.54168
▁suggestion	-9.54175
▁ground	-9.54192
cial	-9.54194
▁sitting	-9.54247
▁20	-9.55248
head	-9.55523
▁yo	-9.56519
▁tie	-9.56539
▁hundred	-9.58682
▁interesting	-9.58682
▁jamaica	-9.58682
▁thousand	-9.58682
▁become	-9.58682
▁knock	-9.58682
▁wrote	-9.58682
▁group	-9.58682
▁finish	-9.58683
▁married	-9.58683
▁attack	-9.58683
▁honest	-9.58684
▁bunch	-9.58684
▁sub	-9.58685
▁horse	-9.58685
▁lesson	-9.58685
▁floor	-9.58685
▁indian	-9.58686
▁strong	-9.5869
▁phil	-9.58694
▁fill	-9.58697
▁official	-9.58702
▁file	-9.58733
▁dating	-9.58891
▁completely	-9.63444
▁literally	-9.63444
▁ridiculous	-9.63444
▁straight	-9.63444
▁accident	-9.63444
▁deserve	-9.63444
▁sweet	-9.63444
▁complain	-9.63444
▁relax	-9.63444
▁robert	-9.63444
▁pretend	-9.63444
▁worse	-9.63445
▁model	-9.63446
▁control	-9.63447
▁invest	-9.63462
▁intern	-9.63481
▁15	-9.63494
▁term	-9.63521
▁cancel	-9.63535
▁penis	-9.63538
▁belt	-9.63561
▁pill	-9.63702
struct	-9.68444
▁apologize	-9.68444
▁customer	-9.68444
▁downsizing	-9.68444
▁embarrass	-9.68444
▁pennsylvania	-9.68444
▁possible	-9.68444
▁return	-9.68444
▁success	-9.68444
▁twenty	-9.68444
▁voice	-9.68444
▁forgot	-9.68444
▁murder	-9.68444
▁history	-9.68444
▁dinner	-9.68444
▁draw	-9.68446
▁message	-9.68447
▁report	-9.68448
▁magic	-9.68462
▁short	-9.68481
▁taste	-9.68511
▁finger	-9.6854
▁arm	-9.69871
▁appreciate	-9.73707
▁college	-9.73707
▁definitely	-9.73707
▁earlier	-9.73707
▁garbage	-9.73707
▁impossible	-9.73707
▁worried	-9.73707
▁certain	-9.73707
▁smile	-9.73707
▁photo	-9.73707
▁replace	-9.73707
▁golden	-9.73707
ability	-9.73707
▁situation	-9.73707
▁fault	-9.73708
▁karen	-9.73708
▁affect	-9.7371
duct	-9.73713
▁space	-9.73713
▁donna	-9.73715
▁begin	-9.73743
▁color	-9.73746
▁email	-9.73801
ially	-9.73843
▁although	-9.79262
▁celebrate	-9.79262
▁character	-9.79262
▁congratulations	-9.79262
▁depression	-9.79262
▁sandwich	-9.79262
▁security	-9.79262
▁simple	-9.79262
▁trouble	-9.79262
▁volunteer	-9.79262
▁captain	-9.79263
▁doctor	-9.79263
▁machine	-9.79263
▁percent	-9.79263
▁protect	-9.79264
▁cousin	-9.79265
▁glad	-9.79268
▁center	-9.79268
▁calm	-9.79277
▁spot	-9.79277
▁notice	-9.7931
45	-9.80622
▁loca	-9.80628
mmm	-9.82181
▁apparently	-9.85145
▁fantastic	-9.85145
▁hilarious	-9.85145
▁instead	-9.85145
▁specific	-9.85145
▁advice	-9.85145
▁corner	-9.85145
▁deliver	-9.85145
▁chicken	-9.85145
▁transfer	-9.85145
▁poison	-9.85146
▁cream	-9.85147
▁stink	-9.85151
▁option	-9.85151
▁death	-9.85153
▁winner	-9.85156
▁stole	-9.85159
▁yup	-9.85181
▁tree	-9.85207
ether	-9.85492
▁trans	-9.8718
▁tea	-9.88072
opping	-9.89425
board	-9.90131
▁favor	-9.91394
▁disgusting	-9.91395
▁experience	-9.91395
▁further	-9.91395
▁neighbor	-9.91395
▁printer	-9.91395
▁regret	-9.91395
▁restaurant	-9.91395
▁impress	-9.91395
▁battle	-9.91395
▁conversation	-9.91395
▁project	-9.91395
▁normal	-9.91395
▁recently	-9.91395
▁humor	-9.91395
▁rabies	-9.91395
▁yesterday	-9.91395
▁crime	-9.91397
▁large	-9.91397
▁james	-9.91397
▁milk	-9.91398
▁club	-9.91398
▁credit	-9.91399
▁wrap	-9.914
▁member	-9.914
▁angry	-9.91404
▁felt	-9.91409
▁style	-9.91413
▁wild	-9.91424
▁proud	-9.91431
▁loud	-9.91435
gould	-9.91972
▁basically	-9.98061
▁choose	-9.98061
▁concern	-9.98061
▁delicious	-9.98061
▁discount	-9.98061
▁frankly	-9.98061
▁introduce	-9.98061
▁police	-9.98061
▁service	-9.98061
▁twice	-9.98061
▁victim	-9.98061
▁himself	-9.98061
▁position	-9.98061
▁remind	-9.98061
▁extreme	-9.98062
▁thirty	-9.98062
▁ugly	-9.98062
▁several	-9.98062
▁writing	-9.98062
▁babies	-9.98062
▁wheel	-9.98063
▁insane	-9.98063
▁street	-9.98064
▁salesmen	-9.98064
▁guest	-9.98065
▁shoes	-9.98065
▁spirit	-9.98066
▁settle	-9.98067
▁blind	-9.98067
▁roast	-9.98068
▁urine	-9.98069
▁awful	-9.98077
▁smok	-9.98078
▁bond	-9.98085
▁toilet	-9.98095
▁type	-9.98108
▁born	-9.98117
prepare	-9.98147
▁wire	-9.98171
▁code	-9.9822
espec	-10.0014
michael	-10.0377
ouch	-10.0389
know	-10.0462
▁program	-10.052
▁tight	-10.052
▁clothes	-10.052
▁contact	-10.052
▁department	-10.052
▁electric	-10.052
▁environment	-10.052
▁field	-10.052
▁florida	-10.052
▁horrible	-10.052
▁hungry	-10.052
▁includ	-10.052
▁pleasure	-10.052
▁private	-10.052
▁professional	-10.052
▁summer	-10.052
▁truly	-10.052
▁written	-10.052
▁afternoon	-10.052
▁double	-10.052
▁googi	-10.052
▁speech	-10.052
▁million	-10.052
▁drunk	-10.0521
▁stress	-10.0521
▁receive	-10.0521
▁third	-10.0521
▁dark	-10.0521
▁zero	-10.0521
▁market	-10.0521
▁scarn	-10.0521
▁gener	-10.0521
▁bigger	-10.0521
▁tiny	-10.0523
▁martin	-10.0525
▁contr	-10.0541
wise	-10.0802
ipped	-10.1096
▁culture	-10.129
▁destroy	-10.129
▁diversity	-10.129
▁glasses	-10.129
▁cruise	-10.129
▁video	-10.129
▁emotion	-10.129
▁vacation	-10.129
▁valentine	-10.129
▁communi	-10.129
▁gross	-10.129
▁sheriff	-10.129
▁block	-10.129
▁blank	-10.129
▁flash	-10.129
▁bonus	-10.129
▁cheese	-10.129
▁salad	-10.129
▁quiet	-10.129
▁green	-10.129
▁batter	-10.129
▁bird	-10.129
▁music	-10.129
▁ignor	-10.1291
rrrr	-10.1314
organ	-10.1336
came	-10.1727
manager	-10.1979
house	-10.1981
▁suggest	-10.2116
▁breast	-10.2123
▁continue	-10.2123
▁discuss	-10.2123
▁nervous	-10.2123
▁random	-10.2123
▁workplace	-10.2123
▁affair	-10.2123
▁afraid	-10.2123
▁charles	-10.2123
▁divorce	-10.2123
▁engaged	-10.2123
▁fancy	-10.2123
▁folks	-10.2123
▁holiday	-10.2123
▁husband	-10.2123
▁knife	-10.2123
▁levinson	-10.2123
▁president	-10.2123
▁responsibility	-10.2123
▁review	-10.2123
▁stomach	-10.2123
▁truth	-10.2123
▁website	-10.2123
▁bottle	-10.2123
▁bread	-10.2123
▁prince	-10.2123
▁quality	-10.2123
▁fifty	-10.2123
▁marriage	-10.2123
▁nellie	-10.2123
▁kept	-10.2123
▁caught	-10.2123
▁teeth	-10.2123
▁german	-10.2123
▁daddy	-10.2123
▁staff	-10.2123
▁clock	-10.2123
▁spoil	-10.2123
▁frame	-10.2123
▁roof	-10.2124
▁fix	-10.2124
▁knee	-10.2126
▁strange	-10.2127
▁devo	-10.2151
▁employ	-10.3027
▁focus	-10.3032
qualified	-10.3032
▁belsnickel	-10.3032
▁bernard	-10.3032
▁chocolate	-10.3032
▁comfort	-10.3032
▁deangelo	-10.3032
▁industry	-10.3032
▁interrupt	-10.3032
▁permission	-10.3032
▁saturday	-10.3032
▁system	-10.3032
▁herself	-10.3032
▁involv	-10.3032
▁plenty	-10.3032
ordinary	-10.3032
▁driving	-10.3032
▁famous	-10.3032
▁danny	-10.3032
▁hunter	-10.3032
▁crush	-10.3032
▁connect	-10.3032
▁adult	-10.3033
▁operat	-10.3036
▁qua	-10.3042
