<unk>	0
<s>	0
</s>	0
▁	-1.89695
e	-2.55326
o	-2.7188
t	-2.87938
a	-3.08333
s	-3.1684
h	-3.28357
l	-3.31035
i	-3.32536
.	-3.34001
r	-3.39963
n	-3.41556
d	-3.49449
m	-3.7271
u	-3.85168
y	-3.87838
c	-3.96414
▁i	-4.12372
,	-4.13091
▁w	-4.16768
g	-4.20734
p	-4.27967
f	-4.28668
b	-4.32152
k	-4.34211
▁a	-4.41306
an	-4.58728
v	-4.77256
w	-4.81387
?	-5.10397
!	-5.55312
j	-5.77023
I	-6.23474
-	-6.26538
x	-6.81007
'	-6.85006
"	-6.99291
z	-7.4206
q	-7.75328
0	-7.97808
1	-8.53646
:	-8.92041
5	-8.95505
2	-9.15964
4	-9.21521
>	-9.29859
<	-9.29859
