<unk>	0
<s>	0
</s>	0
▁	-1.92736
e	-2.54679
o	-2.71565
t	-2.87646
a	-3.08379
s	-3.17592
i	-3.2146
n	-3.27577
h	-3.27578
l	-3.30389
.	-3.33459
r	-3.39875
d	-3.6246
m	-3.7215
u	-3.84643
y	-3.87716
c	-3.95739
▁i	-4.05046
,	-4.11492
▁w	-4.16634
g	-4.20386
p	-4.27111
f	-4.28842
b	-4.32157
k	-4.33813
▁a	-4.44423
▁you	-4.63125
v	-4.78147
w	-4.82166
?	-5.10391
!	-5.56022
j	-5.77705
I	-6.23209
-	-6.2815
x	-6.79702
'	-6.84732
"	-6.9978
z	-7.42442
q	-7.77632
0	-7.97427
1	-8.52687
:	-8.9166
5	-8.94246
>	-9.15583
<	-9.15583
4	-9.1667
2	-9.2229
