<unk>	0
<s>	0
</s>	0
.	-2.75241
,	-3.29418
s	-3.57542
▁	-3.8613
▁you	-3.93737
▁i	-3.94801
▁a	-4.12728
▁to	-4.17616
▁the	-4.20775
▁is	-4.22769
?	-4.26284
d	-4.40971
a	-4.4099
t	-4.41116
i	-4.47197
e	-4.56282
▁it	-4.57498
ing	-4.60812
y	-4.61676
▁not	-4.68547
▁that	-4.70154
▁and	-4.70394
!	-4.71967
o	-4.74988
▁do	-4.78439
u	-4.88632
m	-4.89986
p	-4.95888
n	-4.96714
h	-4.98202
er	-5.05141
▁are	-5.05621
▁in	-5.06642
▁of	-5.06913
...	-5.10207
▁no	-5.10823
r	-5.11491
ed	-5.12932
l	-5.15943
▁what	-5.2016
▁me	-5.25087
▁have	-5.27336
g	-5.28899
▁we	-5.29275
▁am	-5.33073
▁this	-5.3553
I	-5.41978
▁be	-5.42312
in	-5.42827
▁s	-5.43095
▁b	-5.43526
-	-5.44203
c	-5.50599
al	-5.51433
▁f	-5.51686
▁my	-5.52673
b	-5.54666
▁for	-5.57911
▁know	-5.57935
le	-5.58509
▁on	-5.59225
▁so	-5.59785
st	-5.62369
or	-5.65445
▁p	-5.66876
w	-5.67213
ar	-5.6845
▁just	-5.70796
▁oh	-5.73159
k	-5.73163
re	-5.75674
f	-5.78314
▁was	-5.81805
▁he	-5.83449
▁going	-5.83783
▁t	-5.84017
▁w	-5.84664
▁will	-5.85287
se	-5.86021
ce	-5.87673
▁can	-5.87836
▁re	-5.88279
▁your	-5.88358
▁go	-5.88676
▁okay	-5.89025
▁all	-5.89283
'	-5.98603
ic	-6.00712
▁with	-6.00832
ll	-6.01217
ly	-6.01931
ck	-6.02
▁like	-6.02827
▁here	-6.03221
en	-6.03839
ri	-6.06834
it	-6.07923
▁get	-6.08147
▁right	-6.09558
▁want	-6.13455
at	-6.1538
ne	-6.16648
▁good	-6.16965
▁but	-6.17319
v	-6.18004
▁co	-6.18069
▁there	-6.18554
▁well	-6.19471
▁out	-6.1951
▁e	-6.19904
▁would	-6.208
▁de	-6.21565
▁us	-6.22346
te	-6.25066
ent	-6.25489
on	-6.25799
ur	-6.2642
es	-6.26489
ve	-6.26739
▁st	-6.28311
▁about	-6.28973
▁think	-6.29685
▁did	-6.30783
▁ho	-6.30964
▁yeah	-6.31125
▁up	-6.3119
an	-6.32225
ch	-6.33082
▁who	-6.33193
▁mo	-6.33917
ir	-6.35004
▁c	-6.35019
ter	-6.35362
▁they	-6.39953
il	-6.41446
▁an	-6.42454
▁one	-6.42945
▁come	-6.43645
▁yes	-6.44311
▁ma	-6.45233
▁she	-6.45271
▁how	-6.45351
et	-6.48259
▁ch	-6.49813
▁at	-6.50023
▁hey	-6.51647
▁let	-6.52995
▁pa	-6.53806
▁see	-6.56521
▁if	-6.58094
rt	-6.58284
ke	-6.58663
un	-6.61153
▁because	-6.61575
▁ok	-6.61806
▁mi	-6.63327
th	-6.63659
▁say	-6.63828
▁sh	-6.64633
▁la	-6.65258
▁or	-6.67731
▁jim	-6.6808
ro	-6.68876
la	-6.70201
oo	-6.71404
▁now	-6.71699
▁ha	-6.72436
▁su	-6.72602
▁her	-6.72821
▁look	-6.74133
▁really	-6.74581
▁need	-6.74826
▁got	-6.75686
▁g	-6.75694
ol	-6.76146
▁fa	-6.78459
▁time	-6.7846
▁con	-6.80897
"	-6.83125
▁man	-6.83174
▁dwight	-6.83228
▁thing	-6.83518
▁ba	-6.84199
▁pam	-6.84614
▁him	-6.84806
am	-6.86118
ow	-6.86766
ive	-6.86785
▁people	-6.8696
▁work	-6.86964
el	-6.87514
▁why	-6.87998
▁"	-6.88088
mp	-6.88813
▁ca	-6.89073
ut	-6.89644
▁michael	-6.89788
ra	-6.89901
de	-6.90586
▁thank	-6.90963
▁some	-6.91966
▁ex	-6.92068
▁very	-6.92975
▁uh	-6.93884
▁from	-6.94326
▁could	-6.95146
ma	-6.95357
ng	-6.96337
mm	-6.96618
▁po	-6.97258
us	-6.97982
▁back	-6.98798
▁make	-6.99329
▁as	-7.00003
▁k	-7.00316
ge	-7.00616
▁take	-7.01101
▁when	-7.01395
ation	-7.02176
pp	-7.02516
vi	-7.02579
lo	-7.02789
▁car	-7.03016
▁hi	-7.03704
▁tell	-7.04987
▁them	-7.0507
▁dr	-7.0648
▁li	-7.07024
ate	-7.07365
end	-7.09691
▁call	-7.11226
ight	-7.12241
z	-7.12556
▁sa	-7.12679
▁di	-7.12792
ff	-7.13374
▁j	-7.13746
▁down	-7.14205
▁ever	-7.14531
▁has	-7.15105
and	-7.15535
▁been	-7.15555
▁little	-7.15855
▁great	-7.16879
▁should	-7.17906
▁day	-7.18523
▁pro	-7.18554
▁sp	-7.18564
▁please	-7.186
x	-7.18713
▁had	-7.1944
▁da	-7.20314
▁god	-7.20491
▁give	-7.20889
▁talk	-7.2107
ion	-7.21214
▁um	-7.2222
▁ro	-7.22781
ect	-7.24042
▁v	-7.24396
▁love	-7.24526
▁gr	-7.25134
▁cr	-7.25508
▁any	-7.26398
tion	-7.26924
▁our	-7.26987
▁way	-7.26987
▁does	-7.28096
ure	-7.28802
▁by	-7.30008
▁over	-7.3001
▁where	-7.3001
▁something	-7.30402
▁office	-7.30415
ies	-7.30502
▁lo	-7.30779
▁his	-7.31268
▁cl	-7.31763
▁off	-7.32949
age	-7.33568
ul	-7.34155
ther	-7.3428
act	-7.34672
sh	-7.34783
est	-7.35553
ment	-7.37086
▁more	-7.37329
▁then	-7.3795
▁everybody	-7.38551
ous	-7.3862
ant	-7.38682
▁ga	-7.38704
▁un	-7.39521
tra	-7.39844
▁guys	-7.4104
▁were	-7.42046
ry	-7.42085
ity	-7.42424
▁ra	-7.42625
co	-7.46854
ie	-7.47001
▁never	-7.47891
ee	-7.48107
no	-7.48396
ound	-7.49194
he	-7.49197
▁hear	-7.4963
▁new	-7.49801
ard	-7.5082
▁mean	-7.52168
▁alright	-7.52177
▁two	-7.52193
▁much	-7.52783
▁pre	-7.53093
ine	-7.56771
▁stop	-7.5721
▁year	-7.5768
▁even	-7.57699
▁into	-7.57807
▁bl	-7.59243
▁friend	-7.59758
▁big	-7.59807
able	-7.6015
▁wait	-7.60829
▁today	-7.61348
▁ru	-7.61673
▁jo	-7.63643
▁said	-7.64072
▁feel	-7.65716
▁kid	-7.65732
▁try	-7.6614
▁paper	-7.66277
▁ryan	-7.6683
▁dis	-7.67429
▁best	-7.69426
▁sc	-7.70233
▁guy	-7.70406
ish	-7.70472
▁stanley	-7.70848
▁first	-7.71443
▁lot	-7.72121
▁sorry	-7.7263
1	-7.73222
▁only	-7.73588
ance	-7.73933
▁idea	-7.74049
▁put	-7.74192
q	-7.74429
▁those	-7.74431
▁sales	-7.75689
▁job	-7.76105
▁du	-7.76821
▁wow	-7.77651
▁business	-7.78146
▁life	-7.78788
▁kind	-7.79429
▁hello	-7.79435
▁comp	-7.79959
▁phyllis	-7.80702
▁than	-7.8303
▁ask	-7.83964
▁thought	-7.84955
▁nice	-7.86022
▁na	-7.86792
▁maybe	-7.88788
▁better	-7.88818
▁find	-7.88845
▁fun	-7.88868
▁happen	-7.90202
▁again	-7.90202
▁anything	-7.90204
ful	-7.90794
▁help	-7.90948
▁hand	-7.90977
▁fine	-7.91585
▁three	-7.9236
▁boo	-7.92539
▁start	-7.93128
▁everyone	-7.93825
▁listen	-7.96066
▁actually	-7.96821
▁other	-7.97618
▁fire	-7.97979
▁mu	-7.98294
▁name	-7.98416
▁which	-7.99129
▁place	-7.99133
▁show	-7.99558
▁oscar	-8.01491
▁person	-8.01491
▁keep	-8.01493
▁toby	-8.01671
▁jan	-8.03549
0	-8.03851
▁room	-8.0393
▁company	-8.04733
▁head	-8.06523
▁kevin	-8.08078
▁made	-8.09525
:	-8.10664
▁always	-8.10664
less	-8.11182
5	-8.12426
▁question	-8.12426
▁next	-8.12426
▁still	-8.12452
▁long	-8.12654
▁around	-8.13352
▁old	-8.1342
▁after	-8.14252
▁play	-8.15146
j	-8.15781
▁check	-8.16987
▁hard	-8.17969
▁before	-8.18851
▁nothing	-8.19107
ize	-8.19719
▁own	-8.19863
▁schrute	-8.23706
▁dunder	-8.23706
▁scott	-8.24706
▁turn	-8.24725
▁second	-8.25716
▁everything	-8.26736
▁somebody	-8.26736
▁else	-8.26777
▁away	-8.2777
▁huh	-8.2777
▁believe	-8.28809
▁manager	-8.28811
▁might	-8.28858
▁angela	-8.29863
▁someone	-8.29876
▁also	-8.29878
▁sex	-8.29894
00	-8.299
▁baby	-8.30943
▁night	-8.30973
▁number	-8.32001
▁problem	-8.32001
▁woman	-8.32001
▁wrong	-8.32002
▁same	-8.32048
▁plan	-8.32097
▁break	-8.33088
ible	-8.3469
2	-8.35298
▁week	-8.3537
▁home	-8.35416
4	-8.37558
▁watch	-8.37563
▁having	-8.37569
▁money	-8.38724
▁guess	-8.3987
▁minute	-8.3987
▁leave	-8.39871
▁another	-8.39877
▁understand	-8.41047
▁world	-8.41047
▁holly	-8.41078
▁scranton	-8.42237
▁stupid	-8.42237
▁david	-8.4224
▁mmm	-8.42532
▁meredith	-8.43441
▁together	-8.43446
▁word	-8.43501
>	-8.44661
<	-8.44661
▁welcome	-8.44661
▁qui	-8.44664
▁coming	-8.45966
▁boss	-8.4716
▁walk	-8.47165
▁girl	-8.48418
▁happy	-8.49699
▁funny	-8.49706
▁probably	-8.50992
▁remember	-8.50992
▁under	-8.51019
▁important	-8.52308
▁kill	-8.52329
▁morning	-8.53642
▁left	-8.53643
▁anyone	-8.53655
▁learn	-8.56364
▁close	-8.56396
▁idiot	-8.57751
▁myself	-8.57752
▁exactly	-8.57752
▁already	-8.60588
▁darryl	-8.60588
▁pretty	-8.60589
▁enough	-8.63508
▁corporate	-8.65001
▁through	-8.65001
▁phone	-8.65002
