<unk>	0
<s>	0
</s>	0
▁	-1.87033
e	-2.51849
o	-2.77027
t	-2.78115
s	-2.98779
a	-3.05512
i	-3.1605
l	-3.31242
h	-3.3128
r	-3.34397
n	-3.43389
.	-3.45419
d	-3.54399
m	-3.69663
u	-3.86389
c	-3.87352
y	-4.01476
▁i	-4.16296
f	-4.21456
p	-4.24669
g	-4.2778
,	-4.29378
b	-4.35619
k	-4.4233
v	-4.78653
w	-4.88922
?	-5.11686
!	-5.34255
j	-5.83362
I	-6.22985
-	-6.27252
x	-6.66198
'	-6.89256
"	-7.11692
z	-7.40122
q	-7.50928
0	-7.81616
1	-8.22367
:	-8.64458
2	-8.89856
5	-8.97359
>	-9.08328
4	-9.23984
E	-9.4672
R	-9.4672
/	-9.4672
<	-9.4672
