<unk>	0
<s>	0
</s>	0
▁	-1.89411
e	-2.47984
o	-2.74816
t	-2.90326
a	-2.9508
s	-3.03517
n	-3.05391
r	-3.19828
i	-3.25384
h	-3.31202
.	-3.35263
l	-3.35413
d	-3.52144
m	-3.74508
y	-3.87017
u	-3.89877
c	-4.00212
▁i	-4.1026
,	-4.13659
g	-4.22992
f	-4.31063
p	-4.33294
b	-4.36188
k	-4.38015
v	-4.8059
w	-4.80789
?	-5.12632
!	-5.63788
j	-5.79806
I	-6.23599
-	-6.32432
x	-6.82869
'	-6.88242
"	-7.09974
z	-7.37085
0	-7.80616
q	-7.87249
1	-8.5946
4	-8.86285
:	-8.92636
5	-9.02989
2	-9.23053
>	-9.27599
<	-9.27599
